
/* Class = "NSTextFieldCell"; title = "Ime klepetalnice:"; ObjectID = "71"; */
"71.title" = "Ime klepetalnice:";

/* Class = "NSTextFieldCell"; title = "Strežnik:"; ObjectID = "73"; */
"73.title" = "Strežnik:";

/* Class = "NSTextFieldCell"; title = "Nosilec:"; ObjectID = "75"; */
"75.title" = "Nosilec:";

/* Class = "NSTextFieldCell"; title = "Geslo:"; ObjectID = "77"; */
"77.title" = "Geslo:";

/* Class = "NSTextFieldCell"; title = "Imena stikov ločite z vejicami."; ObjectID = "78"; */
"78.title" = "Imena stikov ločite z vejicami.";

/* Class = "NSTextFieldCell"; title = "Povabi stike:"; ObjectID = "79"; */
"79.title" = "Povabi stike:";

/* Class = "NSTextFieldCell"; title = "S sporočilom:"; ObjectID = "81"; */
"81.title" = "S sporočilom:";
